export const privacyPolicy1 = [
  {
    id: 1,
    text: 'Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» (далее - Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных предпринимаемые ООО "Экоми" (далее – Оператор).',
  },
  {
    id: 2,
    text: 'Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.',
  },
  {
    id: 3,
    text: 'Настоящая политика Оператора в отношении обработки персональных данных (далее — Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта http://www.ecome.acceleratorpracticum.ru/.',
  },
];

export const privacyPolicy2 = [
  {
    id: 1,
    text: 'Автоматизированная обработка персональных данных — обработка персональных данных с помощью средств вычислительной техники.',
  },
  {
    id: 2,
    text: 'Блокирование персональных данных — временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных).',
  },
  {
    id: 3,
    text: 'Веб-сайт — совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу http://www.ecome.acceleratorpracticum.ru/.',
  },
  {
    id: 4,
    text: 'Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств.',
  },
  {
    id: 5,
    text: 'Обезличивание персональных данных — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных.',
  },
  {
    id: 6,
    text: 'Обработка персональных данных — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.',
  },
  {
    id: 7,
    text: 'Оператор — государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.',
  },
  {
    id: 8,
    text: 'Персональные данные — любая информация, относящаяся прямо или косвенно к определённому или определяемому Пользователю веб-сайта http://www.ecome.acceleratorpracticum.ru/.',
  },
  {
    id: 9,
    text: 'Персональные данные, разрешённые субъектом персональных данных для распространения, - персональные данные, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных путём дачи согласия на обработку персональных данных, разрешённых субъектом персональных данных для распространения в порядке, предусмотренном Законом о персональных данных (далее — персональные данные, разрешённые для распространения).',
  },
  {
    id: 10,
    text: 'Пользователь — любой посетитель веб-сайта http://www.ecome.acceleratorpracticum.ru/.',
  },
  {
    id: 11,
    text: 'Предоставление персональных данных — действия, направленные на раскрытие персональных данных определённому лицу или определённому кругу лиц.',
  },
  {
    id: 12,
    text: 'Распространение персональных данных — любые действия, направленные на раскрытие персональных данных неопределённому кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким‑либо иным способом.',
  },
  {
    id: 13,
    text: 'Трансграничная передача персональных данных — передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу.',
  },
  {
    id: 14,
    text: 'Уничтожение персональных данных — любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) уничтожаются материальные носители персональных данных.',
  },
];
